@extends('layouts.admin')
@section('content')

<h1><i class="fa fa-user-circle-o" aria-hidden="true"></i> Отчеты</h1>

<p class="heading">Отчеты по проведенным инструктажам и тестированию знаний</p>
<p>!!! Заметка для Нюши: Когда сотрудник заходит в раздел !!инструктажей!! ему выдается сообщение о том что инструктаж начался и результаты будут занесены в журнал, а в конце каждого раздела
ему выдается окно соглашения что если он нажмет кнопку ОК значит он прошел инструктаж и внимательно ознакомился со всем материалом</p>



@endsection