@extends('layouts.course')
@section('content')

<h3 class="headtxt">Урок 1: для чего нужно беспокоиться о безопасности паролей?</h3>

<h5>Почему мы не заботимся о безопасности своих паролей и какие ошибки допускаем?</h5>
<p>Каждый день мы множество раз пользуемся паролями, даже если не замечаем этого. Пароли защищают наши учетные записи на рабочих
    и личных компьютерах, наши социальные сети, электронную почту, самые важные папки и документы.<br><br>
    Чтобы завести новый аккаунт на любом интернет-ресурсе, нам приходится придумывать еще один пароль в дополнение
    к имеющимся и все их каким-то образом хранить или запоминать.
</p>


@endsection